// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "在選單裡選擇下一個輸入來源：";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "選擇上一個輸入來源：";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "顯示∕隱藏觸控式軌跡板手寫功能";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "筆";
"PaletteInputMethod" = "操控板";
"KeyboardInputMethod" = "輸入法";
"KeyboardLayout" = "鍵盤";
"KeyboardInputMode" = "輸入模式";

"Script-0" = "羅馬語系";
"Script-1" = "日文";
"Script-2" = "繁體中文";
"Script-3" = "韓文";
"Script-7" = "斯拉夫語系";
"Script-25" = "簡體中文";
"Script-29" = "中歐語系";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "輸入一個輸入來源名稱或語言。";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@ %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "輸入法面板";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "鍵盤輸入法";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "鍵盤輸入模式";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "鍵盤佈局";
